Repository: korenskoy/MyRadio
Catalog: MyRadio/Localizable.xcstrings
Source language: en
Languages: az, de, es, fr, ja, ru, zh

source: Start timer
az: Taymeri başlat
de: Timer starten
es: Iniciar temporizador
fr: Démarrer le minuteur
ja: タイマー開始
ru: Запустить таймер
zh: 启动定时器

source: Station name
az: Stansiyanın adı
de: Stationsname
es: Nombre de la estación
fr: Nom de la station
ja: 局名
ru: Название станции
zh: 电台名称

source: Stop
az: Dayandır
de: Stopp
es: Detener
fr: Arrêter
ja: 停止
ru: Стоп
zh: 停止

source: Stream OK
az: Axın işləyir
es: Transmisión correcta
fr: Flux OK
ja: ストリーム正常
ru: Поток работает
zh: 流正常

source: Stream URL
az: Axın URL-i
es: URL de la transmisión
fr: URL du flux
ja: ストリームURL
ru: URL потока
zh: 流地址

source: System
az: Sistem
es: Sistema
fr: Système
ja: システム
ru: Системный
zh: 系统

source: Tags
az: Etiketlər
es: Etiquetas
ja: タグ
ru: Теги
zh: 标签

source: Takes effect after restart.
az: Yenidən başladıqdan sonra qüvvəyə minir.
de: Wird nach einem Neustart wirksam.
es: Se aplica al reiniciar.
fr: Prend effet après redémarrage.
ja: 再起動後に反映されます。
ru: Применится после перезапуска.
zh: 重启后生效。

source: Test Stream
az: Axını sına
de: Stream testen
es: Probar transmisión
fr: Tester le flux
ja: ストリームをテスト
ru: Проверить поток
zh: 测试流

source: Testing...
az: Sınanır…
de: Teste…
es: Probando…
fr: Test…
ja: テスト中…
ru: Проверка…
zh: 测试中…

source: Theme
az: Mövzu
de: Erscheinungsbild
es: Tema
fr: Thème
ja: テーマ
ru: Тема
zh: 主题

source: Timeout
az: Vaxt bitdi
de: Zeitüberschreitung
es: Tiempo de espera agotado
fr: Délai expiré
ja: タイムアウト
ru: Таймаут
zh: 超时

source: Today
az: Bu gün
de: Heute
es: Hoy
fr: Aujourd'hui
ja: 今日
ru: Сегодня
zh: 今天

source: Toggle DevTools
az: DevTools-u keç
de: DevTools umschalten
es: Alternar DevTools
fr: Basculer les outils dev
ja: DevTools切替
ru: Переключить DevTools
zh: 切换 DevTools

source: Toggle mini player
az: Mini pleyeri keç
de: Mini-Player umschalten
es: Alternar mini-reproductor
fr: Basculer le mini-lecteur
ja: ミニプレイヤー切替
ru: Переключить мини-плеер
zh: 切换迷你播放器

source: Top voted
az: Ən çox səs
de: Top-Bewertet
es: Más votadas
fr: Mieux notés
ja: 高評価
ru: Самые популярные
zh: 投票最高

source: Top Voted
az: Ən çox səs alanlar
de: Top-Bewertet
es: Más votados
fr: Mieux notés
ja: 高評価
ru: Лучшие по голосам
zh: 投票最高

source: Type to search radio-browser.info
az: radio-browser.info-da axtarmaq üçün yazın
de: Tippe, um auf radio-browser.info zu suchen
es: Escribe para buscar en radio-browser.info
fr: Tapez pour rechercher sur radio-browser.info
ja: radio-browser.infoで検索するには入力してください
ru: Введите запрос для поиска на radio-browser.info
zh: 输入以在 radio-browser.info 中搜索

source: until pause
az: fasiləyə qədər
de: bis zur Pause
es: hasta la pausa
fr: avant la pause
ja: 一時停止まで
ru: до паузы
zh: 距暂停

source: Update available — version %@
az: Yeniləmə var — versiya %@
de: Update verfügbar — Version %@
es: Actualización disponible — versión %@
fr: Mise à jour disponible — version %@
ja: アップデートあり — バージョン %@
ru: Доступно обновление — версия %@
zh: 有可用更新 — 版本 %@

source: Updates
az: Yeniləmələr
es: Actualizaciones
fr: Mises à jour
ja: アップデート
ru: Обновления
zh: 更新

source: Version %@
az: Versiya %@
es: Versión %@
ja: バージョン %@
ru: Версия %@
zh: 版本 %@

source: via radio-browser.info · live
az: radio-browser.info vasitəsilə · canlı
es: vía radio-browser.info · en vivo
fr: via radio-browser.info · en direct
ja: radio-browser.info経由 · ライブ
ru: источник: radio-browser.info · в реальном времени
zh: 来自 radio-browser.info · 实时

source: Volume, theme, accent and the active tab will return to defaults. Favorites, history and custom stations are kept.
az: Səs səviyyəsi, mövzu, vurğu və aktiv tab standart dəyərlərə qayıdacaq. Sevimlilər, tarixçə və xüsusi stansiyalar saxlanılır.
de: Lautstärke, Erscheinungsbild, Akzent und der aktive Tab werden zurückgesetzt. Favoriten, Verlauf und eigene Stationen bleiben erhalten.
es: El volumen, el tema, el acento y la pestaña activa volverán a sus valores por defecto. Favoritos, historial y estaciones personalizadas se conservan.
fr: Le volume, le thème, l'accent et l'onglet actif reviendront aux valeurs par défaut. Favoris, historique et stations personnalisées sont conservés.
ja: 音量、テーマ、アクセント、有効なタブが既定値に戻ります。お気に入り、履歴、カスタム局は保持されます。
ru: Громкость, тема, акцент и активная вкладка вернутся к значениям по умолчанию. Избранное, история и свои станции сохранятся.
zh: 音量、主题、强调色和当前标签将恢复为默认。收藏、历史和自定义电台保留。

source: votes
az: səs
de: Stimmen
es: votos
ja: 投票
ru: голосам
zh: 投票

source: Website
az: Veb sayt
de: Webseite
es: Sitio web
fr: Site web
ja: ウェブサイト
ru: Веб-сайт
zh: 网站

source: Window appearance
az: Pəncərə görünüşü
de: Fensterdarstellung
es: Apariencia de la ventana
fr: Apparence de la fenêtre
ja: ウインドウの外観
ru: Оформление окна
zh: 窗口外观

source: Yellow
az: Sarı
de: Gelb
es: Amarillo
fr: Jaune
ja: イエロー
ru: Жёлтый
zh: 黄色

source: Yesterday
az: Dünən
de: Gestern
es: Ayer
fr: Hier
ja: 昨日
ru: Вчера
zh: 昨天

source: You're up to date
az: Ən son versiyadasınız
de: Du bist auf dem neuesten Stand
es: Estás al día
fr: Vous êtes à jour
ja: 最新版です
ru: Установлена последняя версия
zh: 已是最新版

source: from
de: aus
es: de
fr: de
ja: 出典
ru: из
zh: 出自

source: Build %@
es: Compilación %@
ja: ビルド %@
ru: Сборка %@
zh: 构建 %@

source: Mini
ja: ミニ
ru: Мини
zh: 迷你
